Repository: collective/collective.geo.kml
Catalog: collective/geo/kml/locales/*/LC_MESSAGES/collective.geo.kml.po
Languages: it

source: Default line color
it: Colore di defaul per le linee

source: Default line width in pixel
it: Larghezza in pixel di default per le linee

source: Default point marker image
it: Immagine di default per il marcatore dei punti

source: Default polygon color
it: Colore di default per i poligoni

source: Geo Kml default settings
it: Impostazioni di default per Geo Kml

source: Geo kml settings
it: Impostazioni Geo kml

source: Line color
it: Colore linea

source: Line width
it: Larghezza linea

source: Marker image
it: Immagine marcatore

source: Polygon color
it: Colore poligono
